/* No comment provided by engineer. */
"Black App Icons" = "黑白圖示";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock 關閉";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock 開啟";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock 開啟";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock 關閉";

/* No comment provided by engineer. */
"Function key on" = "Fn 鍵按下";

/* No comment provided by engineer. */
"Function key off" = "Fn 鍵釋放";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"Colored App Icons" = "彩色圖示";

/* No comment provided by engineer. */
"Colored Orbs" = "彩色圓球";

/* No comment provided by engineer. */
"Menu bar icon:" = "選單列圖示：";

/* No comment provided by engineer. */
"No Icon" = "無圖示";

/* No comment provided by engineer. */
"Preferences" = "偏好設定";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "開啟 Capster 偏好設定";

/* No comment provided by engineer. */
"Quit" = "結束";

/* No comment provided by engineer. */
"Starting" = "開始";

/* No comment provided by engineer. */
"Start Capster at Login:" = "登入時執行 Capster：";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "啟用該選項 Capster 將不會顯示在 Dock 或選單項目。\n\n請於 Launchpad 或 Finder 中開啟 Capster 以設置偏好設定。";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "警告！啓用該選項將使 Capster 於背景執行";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "注意！啟用該選項會將 Capster 加入登入啟動項目";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "這將會在您每次登入時啟動 Capster，讓您隨時可以使用之";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "傳送 Caps Lock 通知";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "傳送 Num Lock 通知";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "傳送 Fn 鍵通知";

/* No comment provided by engineer. */
"Play sound with notifications" = "通知時播放音效";
